Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: the advice to people in risk groups (fhi.no)
nb: råd til personer i risikogrupper (fhi.no)

source: How engaged will he be in the Middle East, Central Asia or Northern Africa?
nb: How engasjert vil han være i Midtøsten, Sentral-Asia og Nord-Afrika?

source: guidelines and to support the equality and diversity efforts at NUPI.
nb: støtte opp om likestil ings- og mangfoldsarbeidet ved NUPI.

source: Our catalog contains 90 000 documents and is available for internet search.
nb: Bibliotekkatalogen inneholder 90 000 dokumenter og er tilgjengelig for søk på Internett slik at den kan nås uansett hvor man er.

source: Cover letter with statement of motivation and research interests (max 1 page) A preliminary research proposal of
nb: En søknad der motivasjon og forskningsinteresse kort redegjøres for (maksimum 1 side).

source: Active equality and diversity efforts require:
nb: Et aktivt likestillings- og mangfoldsarbeid forutsetter følgende:

source: How does the situation in Afghanistan under the Taliban look like and what are the prospects for the future?
nb: Hvordan ser situasjonen ut i Afghanistan under Taliban, og hva er utsiktene for fremtiden?

source: This division of labor is apparent in Central Asia, which would normally be an arena for great power competition.
nb: Denne delingen av arbeid er tydelig i Sentral-Asia, noe som normalt ville være en arena for stormaktskonkurranse.

source: BA Media and Communications, Oslo and Akershus University College
nb: Bachelor Medier og kommunikasjon fra Høgskolen i Oslo og Akershus (nå OsloMet)

source: What kind of bilateral relationships will they seek with Britain, and how will they respond to changing power dynamics inside the EU and between EU members and non-members post-Brexit?
nb: Hvilke slags bilaterale forhold vil de nordiske landene søke med Storbritannia, og hvordan vil de reagere på skiftende dynamikk i EU og mellom EU-medlemmer og ikke-medlemmer?

source: Seminar with Annika Björkdahl, Lund University in the Seminar Series on European and Transatlantic Security.
nb: Seminar i Program for europeisk sikkerhets seminarserie med Annika Björkdahl, Universitetet i Lund

source: Gueudet has been an Associate Researcher at Sciences Po Aix's research center CHERPA (Group 5- Armed forces, armed conflicts, colonial and post-colonial situations) and a member of the Strategic Observatory of Mediterranean Worlds.
nb: Gueudet kommer fra en stilling som forsker ved Sciences Po Aix’ forskningssenter CHERPA (Group 5- Armed forces, armed conflicts, colonial and post-colonial situations) og Strategic Observatory of Mediterranean Worlds.

source: For example, Beijing is a major policy actor within Eurasian security organisations such as the Shanghai Cooperation Organisation (SCO) and the Conference on Interaction and Confidence-Building Measures in Asia (CICA).
nb: For eksempel er Beijing en viktig politisk aktør i sikkerhetsorganisasjoner i Eurasia, slik som Shanghaigruppen (SCO) og Konferansen om samkvem og tillitsskapende tiltak i Asia (CICA).

source: Project Associate, Oslo municipality
nb: Prosjektmedarbeider, Oslo kommune

source: Laws and policies reflecting this “conservative turn” include the “gay propaganda law” in 2013, and the “maternity capital” policy introduced in 2006.
nb: Lovendringer og politikk som gjenspeiler en slik “konservativ dreining” inkluderer “loven mot homoseksuell propaganda” fra 2013 og innføringen av “fødselskapital” i 2006.

source: He has more than 20 publications (written/Edited) and a number of papers to his credit.
nb: madsrassa Han har forfattet og redigert over 20 publikasjoner ogen rekke artikler.

source: In 'DeFacto' we challenge...
nb: I "DeFacto" ønsker vi å utfordre...

source: Since the beginning of this crisis, it has been difficult to establish an accurate balance sheet of casualties, but hundreds of civilians have lost their lives, more than 70 villages destroyed, and about 160 000 are internally displaced while around 35 000 have sought refuge in neighboring Nigeria.
nb: Siden starten av krisen har det vært vanskelig å legge frem nøyaktige tall på omkomne, men hundrevis av sivile har mistet livet, mer enn 70 landsbyer er ødelagt, rundt 160 000 mennesker er internt fordrevne mens rundt 35 000 har søkt tilflukt i nabolandet Nigeria.

source: Or will China instead emerge as a hard, authoritarian and aggressive superstate?
nb: Eller vil landet i stedet framtre som en hard, autoritær og aggressiv stormakt?

source: - The most important thing for us at NUPI is that we are excellent at what we do, and that our research is of high quality, that it is exciting and relevant.
nb: - Det aller viktigste for oss er at vi er gode på det vi gjør, og at vår forskning holder høy kvalitet, er spennende og relevant.

source: This is what a team of NUPI researchers together with Woodrow Wilson International Center for Scholars has taken a closer look at.
nb: Det har en rekke NUPI-forskere, i samarbeid med med Woodrow Wilson International Center for Scholars i Washington DC, sett nærmere på.

source: Does dialogue resolve conflicts?
nb: Kan dialog løse konflikter?

source: In July Senior research fellow Sverre Lodgaard gave a series of lectures in Japan.
nb: I juli foreleste seniorforsker Sverre Lodgaard ved NUPI ved flere institusjoner i Japan.

source: Despite all these efforts and the conclusion of a peace agreement for Mali in Algiers in 2015, the situation on the ground is not improving, and in Mali the conflict has spilled over from the northern to the central region.
nb: Til tross for denne innsatsen og ferdigstillingen av en fredsavtale for Mali i Algerie i 2015, har ikke situasjonen på bakken bedret seg, og i Mali har konflikten flyttet seg fra nord til den sentrale regionen i landet.

source: The Population of Georgia on Immigrants.
nb: Det er ingenting å rapportere i så måte.

source: /University of Bergen:
nb: /Universitetet i Bergen:

source: in guest editors Jan Aart Scholte and Fredrik Söderbaum’s introduction to the hot off the press
nb: Det er det overordnede spørsmålet gjesterdaktørene Jan Aart Scholte and Fredrik Söderbaum’s stiller innledningen til det ferskeste nummeret av NUPI-tidsskriftet

source: However, during the event in parliament, Olav Lundstøl from Norad announced some good news.
nb: På arrangementet i Stortinget, kunne derimot Olav Lundstøl fra Norad annonsere gode nyheter:

source: Blakkisrud: ‘We must differentiate between Crimea and Donetsk/Luhansk.
nb: - Her er det nødvendig å skille mellom Krim og Donetsk/Luhansk.

source: Kristian Lundby Gjerde (MPhil, Oxon) is a Research Fellow at the Norwegian Institute of International Affairs (NUPI), specializing in Russian politics.
nb: Kristian Lundby Gjerde (MPhil, Oxon) er forsker ved Norsk Utenrikspolitisk Institutt (NUPI).

source: This is what Cristina Archetti will talk about when she visits NUPI 22 August.
nb: For å se nærmere på dette kommer Cristina Archetti til NUPI 22. august.

source: Bachelor in spolitical science and sociology, NTNU
nb: Bachelor i samfunnsvitenskap med fordypning i statsvitenskap og sosiologi, NTNU

source: 2020 was meant to be a defining year for Europe-China relations.
nb: 2020 var ment å være et definerende år for europeisk-kinesiske relasjoner.

source: An article about the election results:
nb: En artikkel om valgresultatet:

source: was awarded funding, with several participants from NUPI.
nb: finansiering, med flere deltakere fra NUPI.

source: Natalie Tocci is Director of Insituto Affari Internazionali in Italy, and Special Adviser to the EU HRVP Federica Mogherini.
nb: Nathalie Tocci er direktør i Istituto Affari Internazionali i Italia og spesialrådgiver for EUs HRVP Federica Mogherini.

source: Minda Holm does research on questions related to global order, international ideology, security politics and sovereignty.
nb: Minda Holm forsker på spørsmål knyttet til global orden, internasjonal ideologi, sikkerhetspolitikk og suverenitet.

source: the Norwegian Institute of International Affairs and Scandinavian Academic Press (Spartacus) have the pleasure of inviting you to a book launch seminar at Hotel Continental, Thursday 19 September.
nb: , inviterer Norsk Utenrikspolitisk Institutt og Scandinavian Academic Press (Spartacus) til boklanseringsseminar på Hotell Continental, torsdag 19. september.

source: Which benchmarks should the Security Council set for UN’s political mission, UNAMA, in the short and intermediate future, and how can the UN presence contribute to peace and security in Afghanistan?
nb: Hvilke føringer bør Sikkerhetsrådet legge for FNs politiske oppdrag, UNAMA, på lengre sikt og på hvilken måte kan FNs tilstedeværelse bidra til fred og sikkerhet i Afghanistan?

source: Renewables accounted for 15% of its energy mix in 2018, and a target of 30% in 2036 was set.
nb: Fornybare energikilder utgjorde 15% av den thailandske energimiksen i 2018, og målet er at denne andelen skal øke til 30% i 2036.

source: In October, KRG's Deputy Prime Minister Qubad Talabani (PUK) said that both effective taxation and diversification of the economy will be key in the future.
nb: I oktober sa KRGs visestatsminister Qubad Talabani (PUK) at både effektiv skattlegging og diversifisering av økonomien vil være sentralt i tiden fremover.

source: Good skills in four languages.
nb: Viderekommen i tyrkisk.

source: in political science.
nb: i statsvitenskap ved Universitetet i Oslo.

source: As the world is fighting the COVID-19 pandemic, we see heightened global insecurity and anxiety.
nb: Mens verden kjemper mot Covid-19-pandemien, ser man en økende trend med mer usikkerhet og bekymring.

source: Science, technology and warfare of the future
nb: Vitenskap, teknologi og fremtidens krigføring

source: is a Professor in Political Science and International Relations at the University of Copenhagen.
nb: er professor i internasjonal politikk ved Københavns universitet.

source: The BEPS project includes both CCBR and AEOI, and the project was the subject of much discussion during the conference.
nb: BEPS-prosjektet inneholder både Land-for-Land-rapportering og informasjonsutvekslingsavtaler, og prosjektet ble diskutert mye under konferansen.

source: He has been lecturing at SAIS Europe (John Hopkins University), University of Amsterdam and at the University of Bologna.
nb: Han har undervist ved SAIS Europe (John Hopkins University), Universitetet i Amsterdam og Universitetet i Bologna.

source: He has also been Economic Counsellor at the Embassy in Beijing and METI’s Director for Northeast Asia.
nb: Han har også vært økonomisk rådgiver på ambassaden i Beijing og METIs direktør for Nordøst-Asia.

source: Part 1: Presentation of the book “
nb: Del 1: Presentasjon av boken “

source: Although the corona crisis is likely to affect some plans, the critical issues remain, including rules for 5G licenses in Europe, a bilateral investment agreement between the EU and China, and a joint top-level political meeting between China and, for the first time, leaders from all the EU member states.
nb: Selv om koronakrisen vil kunne påvirke planleggingen, blir de aktuelle sakene stående, inkludert retningslinjer for 5G lisenser i Europa, bilateral investeringsavtale mellom Kina og EU, og felles politisk toppmøte mellom Kina og, for første gang, alle EU-landene sine ledere.

source: His research examines the interplay of culture and policy in China and Asia, and considers the overlap of domestic and international politics.
nb: Hans forskning undersøker forbindelsen mellom kultur og politikk i Kina og Asia, og vurderer sammenfall mellom innenriks- og utenrikspolitikk.

source: She has conducted fieldwork in Mali, Somalia, Ethiopia and Sri Lanka.
nb: Hun har gjennomført feltarbeid i Mali, Somalia, Etiopia og Sri Lanka.

source: In this seminar Dr Madeline Carr will present her paper "Cyberspace and International Order".
nb: Madeline Carr presentere sin publikasjon "Cyberspace and International Order".

source: Piki Ish-Shalom is a Professor at the Department of International Relations at The Hebrew University of Jerusalem.
nb: Piki Ish-Shalom er professor på Institutt for internasjonale relasjoner ved The Hebrew University of Jerusalem.

source: What should Norway and NATO’s priorities be after the 2016 Warsaw Summit?
nb: Hva bør Norges og NATOs prioriteringer etter Warszava-møtet i 2016 bestå i?

source: Six new years with Putin – what now?
nb: Seks nye år med Putin – hva nå?

source: He is also an Affiliate at Stanford University Center for International Security and Cooperation and Research Associate at the Centre for Technology and Global Affairs, University of Oxford.
nb: Han er også tilknyttet Stanford University Center for International Security and Cooperation og forsker ved Centre for Technology and Global Affairs på University of Oxford.

source: Seminar with Professor Miroslav Hadzic and Director Sonja Stojanovic from Belgrade Centre for Security Policy.
nb: Seminar med professor Miroslav Hadzic og direktør Sonja Stojanovic fra Beograds senter for sikkerhetspolitikk.

source: NIBR research on prevention of radicalisation - seminar arranged jointly by the Consortium for Research on Terrorism and International Crime, and C-REX
nb: NIBR-forskning om radikaliseringsforebygging - seminar arrangert i samarbeid mellom Konsortiet for forskning på terrorisme of internasjonal kriminalitet og C-REX

source: The main objective of the RUSMENA project is to examine Russian power practices in the Middle East and Northern Africa (MENA) region between 2011 and 2021.
nb: Hovedmålet med RUSMENA-prosjektet er å kartlegge hvordan russiske maktpraksiser har påvirket utviklingen i Midtøsten og Nord-Afrika (MENA-regionen) i perioden mellom 2011 og 2021.

source: Tech giants like Xiaomi, Huawei, ZTE, Baidu and WeChat have become well established names all over the world.
nb: Teknogiganter som Xiaomi, Huawei, ZTE, Baidu og WeChat er blitt veletablerte navn over hele verden.

source: Lunch will be served from 11.30, the event starts at 12.00.
nb: Det serveres lunsj fra 11.30, foredraget begynner 12.00.

source: He holds a PhD degree in economics obtained from Jacobs University Bremen, Germany.
nb: Han har en doktorgrad i økonomi fra Jacobs University Bremen i Tyskland.

source: Nationalism is important in Russian politics, but contrary to popular belief, nationalism rather works against Putin than in his favor, said researcher Henry Hale, George Washington University when he visited NUPI this week.
nb: – Nasjonalisme er viktig i russisk politikk, men i motsetning til det mange tror, virker nasjonalisme heller mot Putin enn til hans fordel, sa forsker Henry Hale fra George Washington University da han besøkte NUPI denne uken.

source: Dr Olivia Gippner is a Dahrendorf postdoctoral fellow on EU-East Asia relations at LSE IDEAS.
nb: Olivia Gippner er Dahrendorf postdoktor med fokus på forholdet mellom EU og Øst-Asia ved LSE IDEAS.

source: (SAP), Senior Research Fellow Sverre Lodgaard (NUPI) takes a closer look at the role of external powers during the Arab Spring in Egypt, Libya and Tunisia.
nb: (SAP), ser seniorforsker Sverre Lodgaard (NUPI) nærmere på eksterne makters rolle under Den arabiske våren i Egypt, Libya og Tunisia.

source: He has also been honorary professor at Kiel University since 1996 and ordinary professor at the WHU Otto Beisheim School of Management in Vallendar/Koblenz from 2013-2016.
nb: I tillegg har han vært æresprofessor ved Kiel University siden 1996 og professor ved WHU Otto Beisheim School of Management i Vallendar / Koblenz 2013-2016.

source: Intern, Organisation of Security and Co-operation in Europe (OSCE).
nb: Intern, Organisasjonen for sikkerhet og samarbeid i Europa (OSSE), Tadsjikistan

source: How will 2020 turn out for the Union, and what role will it pursue in the future?
nb: Hvordan ser 2020 for unionen, og hvilken rolle ønsker den å ha i tiden som kommer?

source: programme page for more resources on this topic.
nb: programside for mer informasjon om temaet.

source: The leader behind the attack, Mokthar Belmokthar, has not yet been caught.
nb: Lederen bak angrepet, Mokthar Belmokthar, er fortsatt på frifot.

source: Presentation of findings from the research project "Norden and the alliances".
nb: Presentasjon av funn fra forskningsprosjektet "Norden og alliansene".

source: Has the world, with its analysts, become better at foreseeing where it will all end – for example how US policy on the Middle East will look from 2017?
nb: Men har verden og analytikerne blitt bedre i stand til å se hvor det bærer hen – for eksempel hvordan amerikansk Midtøsten-politikk vil se ut fra 2017?

source: And where will the EU find itself in 2025?
nb: Kor bra går det, og kvar er EU i 2025?

source: What impact will the new Biden administration have on Arctic politics?
nb: Hvordan vil den nye Biden-administrasjonen påvirke politikken i Arktis?

source: Advisor, Norwegian Organization for Asylum Seekers
nb: Informasjonsrådgiver, Norsk Organisasjon for Asylsøkere

source: Throughout its material, HSBC Expat trivializes offshore banking.
nb: På nettstedet til HSBC Expat er det gjennomgående at de alminneliggjør bankvirksomhet offshore.

source: The new U.S. Cyber Command vision statement and the 2018 Department of Defense Cyber Strategy appear to reflect a fundamental reorientation in strategic thinking, as does a related set of developments involving changes in interagency vetting for military cyber operations.
nb: Den nye visjonen til USAs cyberforsvar og det amerikanske forsvarsdepartementets cyberstrategi for 2018 ser ut til å gjenspeile en grunnleggende endring i strategisk tenking.

source: Robin Wright (also known as Claire Underwood in House of Cards), Alec Baldwin and many other celebrities have joined the fight against conflict minerals from the DRC.
nb: Robin Wright (også kjent som Claire Underwood i House of Cards), Alec Baldwin og mange andre kjendiser har sluttet seg til kampen mot konfliktmineraler fra DR Kongo.

source: France 24 speaks to Dr. Andrew Yaw Tchie, Senior Research Fellow at the Norwegian Institute of International Affairs on whether the move is a good sign towards stability.
nb: France 24 intervjuer seniorforsker Andrew Yaw Tchie (NUPI) om hvorvidt dette er et godt tegn i retning stabilitet.

source: From 2000 to 2003 Mr Daws served as First Officer in the Executive Office of UN Secretary-General Kofi Annan in New York.
nb: Fra 2000 til 2003 har Daws arbeidet som First Officer under tidligere generalsekretær Kofi Annan i New York.

source: He pointed out further that all conflicts have a local origin, and that this forms the backdrop for the attack on the plant in Amenas.
nb: Han poengterte videre at alle konflikter har et lokalt utspring, og at dette danner bakteppet for angrepet på anlegget i In Amenas.

source: How has Nordic cooperation been affected by recent international developments, including Covid-19 and changing great power dynamics?
nb: Hvordan påvirkes nordisk samarbeid av internasjonale utfordringer knyttet til Covid-19 og endringer i stormaktsdynamikken?

source: With TTIP we have to wait in the corridor, and the project is therefore not only about TTIP but about Norway’s policy space in the new trade policy arena,’ says Arne Melchior, Manager of the new project.
nb: Med TTIP må vi vente på gangen, og prosjektet er derfor ikke bare om TTIP, men om Norges handlingsrom i den nye handelspolitikken, sier prosjektleder Arne Melchior ved NUPI.

source: The elections in India has also largely focused on the economy, and this is one of the issues Modi has been campaigning for.
nb: Men valget i India har også i stor grad handlet om økonomi, og dette er en av sakene Modi har gått til valg på.

source: Master, International Relations, London School of Economics
nb: Master, Internasjonale relasjoner, London School of Economics

source: From Principle to Practice” funded by the Norwegian Research Council, and is organised as part of the Norwegian Centre for Humanitarian Studies.
nb: From Principle to Practice”, som er finansiert av Norges forskningsråd og organisert under the Norwegian Centre for Humanitarian Studies.

source: What are Russia’s aims in Syria?
nb: Hva er Russlands mål i Syria?

source: Research Fellow, Norwegian Institute of international Affairs
nb: Forsker og stipendiat, Norsk Utenrikspolitisk Institutt

source: is a Research Fellow at the Norwegian Defence Research Establishment’s (FFI) Russia program, and has conducted research on the Russian defense economy and the state armament program.
nb: er forsker ved Forsvarets forskningsinstitutts (FFI) russlandsprogram, og har forsket på den russiske forsvarsøkonomien og landets våpenprogram.

source: Bachelor's degree in International Relations, Federal University of Rio Grande do Sul, Brazil
nb: Bachelor i internasjonale relasjoner, Federal University of Rio Grande do Sul, Brasil

source: commentator in Washington Post
nb: kommentator i Washington Post

source: Scott also takes a comparative look at the EU, drawing on his new book ‘
nb: Scott vil også ta et komparativt blikk på EU, basert på sin nyeste bok ‘

source: Chair is Niels Nagelhus Schia, coordinator for the Cyber Security Forum at NUPI.
nb: Ordstyrer er Niels Nagelhus Schia, koordinator for NUPIs Cyber Security Centre.

source: Test for covid-19 if you have symptoms of a respiratory infection.
nb: Test deg for covid-19 hvis du har symptomer på luftveisinfeksjon.

source: In this regard, lessons and good practices for integrating climate-related security risks into policies, analysis, activities, and reporting are beginning to emerge.
nb: I denne forbindelse begynner leksjoner og god praksis for å integrere klimarelaterte sikkerhetsrisiko i politikk, analyse, aktiviteter og rapportering.

source: He has taught at the Massachusetts Institute of Technology.
nb: Han har også undervist på Massachusetts Institute of Technology.

source: Some tried to promote democratic practice and human rights, but were hampered by their own inefficiencies and conflicting interests, according to Sverre Lodgaard.
nb: Noen forsøkte å fremme demokratisk praksis og menneskerettigheter, men ble hemmet av interessekonflikter og egen ineffektivitet, ifølge seniorforsker Sverre Lodgaard.

source: NUPI has a team of researchers working on cybersecurity, more specifically with issues like public-private cooperation to secure cyberspace, distribution of responsibility nationally and internationally, and
nb: NUPI har et team av forskere som jobber med cybersikkerhet, med konkrete problemstillinger som offentlig-privat samarbeid for å sikre cyberspace, ansvarsfordeling nasjonalt og internasjonalt og

source: Seminar on China's economic growth with Jinghai Zheng, NUPI, Paal Karstensen, DnB Nor Markets and Svein Berg, Innovation Norway.
nb: Seminar med et bredt perspektiv på Kinas økonomiske rolle og kinas vekst med Jinghai Zheng, NUPI, Paal Karstensen, DnB Nor Markets og Svein Berg, Innovasjon Norge

source: He oversaw more than 200 staff and conflict resolution programs in Cote d’Ivoire, Liberia, Sierra Leone, Guinea, Nigeria, the Central African Republic, the DRC and Angola.
nb: Han veiledet mer enn 200 ansatte og konfliktløsning programmer i Elfenbenskysten, Liberia, Sierra Leone, Guinea, Nigeria, Den sentralafrikanske republikk, Kongo og Angola.

source: Pernille is a senior researcher specializing in French and EU foreign and security policy, and at this event she will look closer at how French foreign policy has changed over the past 10-15 years.
nb: Pernille Rieker spesialiserer seg på fransk og EUs utenriks- og sikkerhetspolitikk, og under dette arrangementet kommer hun til å se nærmere på hvordan fransk utenrikspolitikk har endret seg de siste 10-15 årene.
